export const BOSS = {
  ad: {
    name: '올디아르',
    appears: ['02:15', '14:15', '18:15', '22:15'],
    region: '본던 4층',
    term: '4시간',
  },
  cd: {
    name: '카르디쉬',
    appears: ['00:45', '12:45', '16:45', '20:45'],
    region: '우드벡마을 1시',
    term: '4시간',
  },
  gl: {
    name: '가스트 로드',
    appears: ['11:45', '15:45', '19:45', '23:45'],
    region: '죽음의숲',
    term: '4시간',
  },
  ky: {
    name: '쿠요',
    appears: ['01:45', '11:45', '14:45', '17:45'],
    region: '말섬 1층',
    term: '특정시간',
  },
  sl: {
    name: '슬래셔',
    appears: ['04:00', '10:00', '16:00', '22:00'],
    region: '죽음의 폐허',
    term: '6시간',
  },
};
